[
  {
    "name": "דוד כהן",
    "tripType": "family",
    "rating": 5,
    "text": "חווינו טיול משפחתי מדהים בברלין! ליגה דילס עזרו לנו לארגן הכל בצורה מושלמת - המלון היה נהדר, הטיסות היו בזמן, וכל האטרקציות שהמליצו היו מתאימות לילדים. הילדים שלנו (גילאים 8 ו-12) נהנו מאוד מאיסט סייד גלרי ומגן החיות. השירות היה מקצועי והתמחור הוגן. בהחלט נשוב לעבוד איתם!",
    "location": "תל אביב",
    "tripDate": "2024-08-15",
    "featured": true
  },
  {
    "name": "שרה לוי",
    "tripType": "couple",
    "rating": 5,
    "text": "טיול רומנטי בלתי נשכח! הזמנו דרך ליגה דילס חבילה זוגית לברלין לרגל יום הנישואין שלנו. המלון שהמליצו (במזרח העיר) היה מושלם - מודרני, נקי ובמיקום מעולה. הם גם סידרו לנו ארוחת ערב רומנטית במסעדה עם כוכב מישלן. התמורה למחיר הייתה יוצאת מן הכלל. תודה ענקית לצוות!",
    "location": "ירושלים",
    "tripDate": "2024-09-22",
    "featured": true
  },
  {
    "name": "יוסי אברהם",
    "tripType": "solo",
    "rating": 4,
    "text": "נסעתי לבד לברלין לראשונה וחששתי מהארגון. ליגה דילס הפכו את הכל לפשוט וקל! הטיסות במחיר מעולה, המלון היה בדיוק מה שרציתי (באזור פרנצלאואר ברג), והם נתנו לי המלצות מצוינות למסעדות ולאטרקציות. העסק היחיד - היה רעש בלילה במלון, אבל זה יותר בעיה של המיקום. בסך הכל חוויה מצוינת, ממליץ!",
    "location": "חיפה",
    "tripDate": "2024-07-10",
    "featured": false
  },
  {
    "name": "מיכל גולדשטיין",
    "tripType": "group",
    "rating": 5,
    "text": "ארגנו טיול חברים לברלין (8 אנשים!) והייתה זו משימה מאתגרת. ליגה דילס טיפלו בכל הפרטים הקטנים - מהטיסות הקבוצתיות ועד למלון שהיה מספיק גדול לכולנו. הם גם המליצו על מסעדות כשרות באזור והכל היה מדויק. השירות האישי והסבלנות שלהם מרשימים. 10/10!",
    "location": "פתח תקווה",
    "tripDate": "2024-10-05",
    "featured": true
  },
  {
    "name": "אלון רוזנברג",
    "tripType": "couple",
    "rating": 5,
    "text": "נסענו לברלין כחלק מטיול ירח דבש באירופה. ליגה דילס סידרו לנו את החלק הברלינאי והכל עבד כמו שעון שוויצרי. המלון היה רומנטי, מיקום מעולה ליד Ku'damm, והטיסות היו במחיר משתלם. הם אפילו נתנו לנו וואוצ'ר לארוחת בוקר מיוחדת במלון. תודה על הזיכרונות!",
    "location": "רעננה",
    "tripDate": "2024-06-18",
    "featured": false
  },
  {
    "name": "רחל בן דוד",
    "tripType": "family",
    "rating": 4,
    "text": "טיול משפחתי נפלא עם ליגה דילס! הילדים (5 ו-14) נהנו מאוד. המלון היה מרווח ונוח למשפחות, והאזור שהמליצו (מיטה) היה מרכזי ונגיש. מה שאהבנו במיוחד זה שנתנו לנו מדריך מפורט למקומות ידידותיים למשפחות. נקודה לשיפור - היינו רוצים עוד המלצות על מסעדות כשרות. בסך הכל חוויה מצוינת!",
    "location": "נתניה",
    "tripDate": "2024-08-28",
    "featured": false
  },
  {
    "name": "עמית שפירא",
    "tripType": "solo",
    "rating": 5,
    "text": "כנווד דיגיטלי שעובד מרחוק, רציתי שבועיים בברלין. ליגה דילס מצאו לי דירת Airbnb מעולה במחיר הגיוני באזור קרויצברג, עם WiFi מהיר וחלל עבודה. הם אפילו עזרו לי עם המלצות על בתי קפה לעבודה. השירות היה מקצועי ואישי. בהחלט אשתמש בהם שוב!",
    "location": "תל אביב",
    "tripDate": "2024-09-10",
    "featured": true
  }
]
